/**
 * Created by lenovo on 2017/7/20.
 */
import {Cuoti}from './cuoti'

export const  hiscuos:Cuoti[]=[
  {id: "1", date:"2017-07-16 14:09:08",tigan:"<p>《左传》中有一段关于宗法制的记载：“王后无适，则择立长。年钧以德，德钧以卜。”(无适：没有嫡子。钧：均等)这段记载说明 (  )  </p><p>A.宗法制下按年龄大小来确定继承人<br> B.春秋时期只能靠占卜来解决继承问题<br> C.古代宗法制有一套相对完整的继承办法 <br>D.贤德是宗法制下确立继承人的首要依据</p>",
    explain:"<p>宗法制的内容之一是嫡长子继承制，A项表述错误；如果没有嫡长子才考虑年龄因素，贤德、占卜是在年龄相当的情况下考虑的标准，B、D两项错误。答案为C。  [答案] C &nbsp;对于辈分、男女性别和身份的区别很是敏感，从古代起，女儿都是嫁到别家去，儿子则将媳妇娶进自己家里。”对上述材料理解最准确的是  A.体现了宗法制等级森严及与分封制互为表里的特点 B.宗法制最大的特点是嫡长子继承制，有利于权力的分配 C.宗法制的形成有利于宗族的团结及内部的稳定 D.体现了大宗和小宗的关系，小宗必须服从大宗</p>",zhishidian:"宗法制",cuoyin:"定义掌握不牢",rate:5
  },
  {id: "2", date:"2017-07-16 14:09:08",tigan:"<div>1998年5月3日，欧盟特别首脑会议宣布：“1999年1月1日，欧元成为货币，各金融市场以欧元结算……2000年7月1日欧元取代各国货币成为统一的欧洲货币。”这表明<br>①世界经济区域化得到进一步加强　　　　②有利于欧盟各国政治、经济的发展<br>③有利于广大发展中国家的经济发展　　　④经济全球化已经形成<br/><br/>A.　①②③④　　　　　　　<br/>B.　①②④　　　　　　<br/>C.　①②　　　　　　<br/>D.　②④<br/></div>", explain:" <div>题中引文反映，欧洲各国经济合作加深，反映的是世界经济的区域集团化，而非世界经济的全球化，且④与史实不符，排除④，只剩下C了。②体现了欧元流通的意义。</div>", zhishidian: "古代经济", cuoyin:"记忆出错",rate:4
  },
  {id: "1", date:"2017-07-16 14:09:08",tigan:"<div>美国独立后，经过两百多年的扩展，形成了从大西洋到太平洋的广阔版图。在扩展有形边疆的同时，美国还在全世界进行着政治、经济、军事等无形边疆的扩展。从二战结束到50年代美国进行“无形边疆扩展”的经济行为是<br><img src='http://picflow.koolearn.com/upload/201309/52249165c88a2.png' style='vertical-align:middle;'><br>①        ②             ③          ④<br/><br/>A.①②③④<br/>B.②③④<br/>C.③④<br/>D.④<br/></div>",
    explain:"<div>试题分析：本题主要考查学生准确解读图片信息的能力，四幅图片分别是世贸组织，亚太经合组织，世界银行和国际货币基金组织的会徽，结合题意要求出现在二战结束到20世纪50年代的只有世界银行和国际货币基金组织，美国通过布雷顿森林体系操控了资本主义的世界经济，①世贸组织正式成立在1994年，②亚太经合组织1989年建立，所以答案选C<br>考点：二战后世界经济的发展<br>点评：创设新情境，挖掘新史料重新认识和解读历史是当下高考命题方式的主流方向和趋势，而图片和图表信息的解读即是其中重要的一个方面。在解读图片和图表信息时必须要注意以下几个方面，其一准确识别图中的信息，其二注意图中材料的来源或出处，最后就是要仔细观察图中是否有时间线索，只要有时间提示就为解题提供了较多的历史背景知识，因此一定要对此多加留意。</div>", zhishidian: "第二次世界大战", cuoyin:"题目混乱",rate:4
  }
];
/**
 * Created by lenovo on 2017/8/3.
 */
